/* Alert strings */
"OK" = "OK";
"Cancel" = "Cancel";

/* Notification window title */
"Network Connection" = "Network Connection";

/* Fix Me : Special Manual Dial string present in CCLs */
"Pick up the phone and dial ^1.  Click OK when the phone rings, then hang up." = "Pick up your phone and dial ^1. When the phone rings, click OK and hang up the phone.";
"Pick up the phone and dial the number.  Click OK when the phone rings, then hang up." = "Pick up the phone and dial the number. When the phone rings, click OK and hang up the phone.";
"Modem does not support V.92" = "Modem does not support V.92";

